<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Austro Imagen - Ventas</title>
<style type="text/css">
<!--
body {
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
.Estilo8 {font-size: 12px; font-family: Geneva, Arial, Helvetica, sans-serif;}
-->
</style>
</head>

<body>
<table width="780" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td><img src="images/aboutushead.jpg" width="780" height="150" /></td>
  </tr>
  <tr>
    <td bgcolor="#FF00FF"><img src="images/spacerblanc.gif" width="1" height="5" /></td>
  </tr>
  <tr>
    <td bgcolor="#3EB8AD"><img src="images/spacerblanc.gif" width="1" height="5" /></td>
  </tr>
  <tr>
    <td><table width="770" border="0" cellpadding="0" cellspacing="0">
      <tr>
        <td><p>&nbsp;</p>
          <p align="justify" class="Estilo8"><strong>Austro  Imagen SRL</strong> es una empresa radicada en la ciudad de Mar del Plata, que ha  montado en esta, el primer centro informativo de juegos de Azar (a excepci&oacute;n de  turf) de Argentina. &nbsp;Un programa radial  con informes sobre la actividad l&uacute;dica con un tinte especial y novedoso a lo  conocido hasta mediados de la d&eacute;cada de los noventa, productora de programas de  entretenimientos por excelencia, como transmisiones de futbol de primera divisi&oacute;n  de Argentina, con un estilo particular, ingenioso y participativo.&nbsp; Es tambi&eacute;n editora, y productora, de un  semanario de distribuci&oacute;n gratuita y de tirada nacional. El Or&aacute;culo Semanal,  tal la denominaci&oacute;n de la publicaci&oacute;n, apareci&oacute; por primera vez el 8 de Agosto  de 1995 y contin&uacute;a hasta la fecha. Tiene un tiraje promedio de 435.216  ejemplares/mes, calcul&aacute;ndose mas de 200 000 lectores por semana. Su  caracter&iacute;stica period&iacute;stica es de corte netamente informativa y objetiva, sin  tendencias dado que lo que se publican son resultados y pron&oacute;sticos para el  juego llamado Quiniela (en Argentina se llama as&iacute;, apostar por n&uacute;meros de loter&iacute;a  de solo cuatro cifras). El programa radial de esta empresa se denomina a partir  de 2003, &ldquo;Acierte con Datelli&rdquo; y se emite con cabecera en AM550 Radio Colonia y  por emisoras de FM en grandes ciudades, como por ejemplo, en la Ciudad Aut&oacute;noma de Buenos  Aires, 95.5 FM Patricios, esta modalidad le permite a Acierte con Datelli,  penetrar sin dificultades en el actual espectro radioel&eacute;ctrico, en los grandes  centros urbanos. La popularidad de Radio Colonia en Buenos Aires  fundamentalmente, trasciende ya a todo el Uruguay, al 80% de la Argentina, al  sur del Brasil, parte de Paraguay y hasta de Bolivia, merced a su nuevo equipo  transmisor que la convierte en una de las m&aacute;s poderosas, siendo la primer  estaci&oacute;n de radio del Mercosur . A ello se suma el re-dise&ntilde;o de la antena,  aportando m&aacute;s calidad a la tradicional y ahora aumentada presencia de la onda  en la privilegiada frecuencia del 550 AM.</p>
          <p align="justify" class="Estilo8"><br />
            <strong>El Or&aacute;culo Semanal y Acierte con Datelli</strong>, son lideres  en el rubro Juegos de Azar y se han convertido en los medios mas le&iacute;do y  escuchado de la regi&oacute;n. Estos datos surgen de mediciones realizadas en Mayo  2008. El Or&aacute;culo Semanal, nace como folleto informativo ilustrativo en Febrero de  1993, este se exhib&iacute;a en contados lugares o &ldquo;Casas de Quiniela&rdquo; llamadas  Agencias oficiales o puestos de venta de n&uacute;meros para el juego (comercios  paralelos). En Agosto de 1995, apareci&oacute; como semanario, ya no para visualizar,  sino para portar y leer.&nbsp; La creaci&oacute;n del  Ingeniero Datelli (personaje dedicado a dar datos) &nbsp;como columnista de la revista El Or&aacute;culo&hellip;y la incursi&oacute;n  del mismo en &ldquo;El Show de los n&uacute;meros&rdquo; (programa radial de la ciudad de Mar del  Plata) fueron el impulso necesario en sus comienzos. La particular simpat&iacute;a de  Juan F Ithurrart (conductor del ciclo y propulsor de la creaci&oacute;n de un  personaje para &ldquo;El Show de los n&uacute;meros&rdquo;) y la genialidad de Datelli  popularizaron todo el producto integral de incentivos de juego. Desde 1997 en  adelante, una etapa prospera situar&iacute;a a El Show de Los N&uacute;meros, El Or&aacute;culo  Semanal y el Ingeniero Datelli, como prometedores de &eacute;xito. El destino jug&oacute; a  favor. En 8 a&ntilde;os tanto el producto radial como el grafico fueron creciendo, y  recorrieron emisoras de radio no solo a nivel local, sino a nivel nacional con  el nombre &ldquo;Viva su Suerte&rdquo; con la conduccion de Enzo Granel, y finalmente  Internacional. El Show de los N&uacute;meros con Juan Ithurart y el Ingeniero Datelli,  ya transmit&iacute;an para toda la regi&oacute;n, y con la Locuci&oacute;n Comercial  de una hist&oacute;rica y destacada personalidad de la radio, la Sra Rina Moran.  Comenzaron a aparecer grandes auspiciantes. El Or&aacute;culo Semanal paso desde 2005 a 2008 de 125 000  ejemplares/mes a 435.216 en Mayo de 2008. En el medio del &eacute;xito (febrero de  2005), se produce una ruptura de intereses econ&oacute;micos, Juan Ithurrart  (iniciador del primer ciclo) y Daniel Biodre quien dio formato a la producci&oacute;n  aportando sus ideas, &nbsp;no pudieron  disfrutar juntos del gran logro alcanzado hasta alli. Fue un hecho muy sentido  por el publico, ya que la dupla al aire, de &ldquo;Juan y El Inge Datelli&rdquo; era  genial! &nbsp;Si continuaron con el ciclo  radial con idea y direcci&oacute;n general de Daniel Horacio Biodre, El ingeniero  Datelli y Rina Moran, por Radio Colonia y se incorporo un principiante, hoy muy  querido por sus oyentes Lisandro Fortier. El eterno y querido Juan Ithurart  continuo su labor en la ciudad de Mar del Plata, tambi&eacute;n con &eacute;xito pero ya con  otro elenco. &nbsp;La formula del merecido  triunfo profesional, no se cambio, las estructuras siguieron intactas, hasta  incluso el mismo relato de la emoci&oacute;n del primer premio, continuo como lo hab&iacute;a  creado Juan Ithurrart, Daniel Biodre modifico la estructura del programa convirti&eacute;ndolo  en un programa de inter&eacute;s general. Logro imponer la ausencia del relato premio  a premio, que fue muy aceptado por el publico.</p>
          <p align="justify" class="Estilo8">&nbsp;</p></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td bgcolor="#3EB8AD"><img src="images/spacerblanc.gif" width="1" height="5" /></td>
  </tr>
  <tr>
    <td bgcolor="#FF00FF"><img src="images/spacerblanc.gif" width="1" height="5" /></td>
  </tr>
  <tr>
    <td><img src="images/pie.jpg" width="780" height="86" /></td>
  </tr>
</table>
</body>
</html>
